<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Персональные данные");
?>
<h2>Персональные данные</h2>
<p>Я, в соответствии с  требованиями ст.9 Федерального закона №152-ФЗ от 27.07.2006 «О персональных  данных», подтверждаю свое согласие на обработку в сроки, установленные  законодательством РФ, адрес места нахождения: г. Владивосток, Океанский пр-кт,  110 (далее – Оператор) моих персональных данных.<br>
  В период действия согласия я  предоставляю Оператору право осуществлять все действия (операции) с моими  персональными данными, включая сбор, систематизацию, накопление, хранение,  обновление, изменение, использование, обезличивание, блокирование, уничтожение,  которому эти данные необходимы для выполнения обязанностей по предоставлению  именных бонусных карт, а также выполнения иных обязательств, обусловленных  договором с покупателем и законодательством РФ.</p>
<p>Оператор вправе обрабатывать  мои персональные данные посредством внесения их в электронную базу данных,  включения в списки (реестры) и отчетные формы.<br>
  Оператор имеет право во  исполнение своих обязательств на обмен (прием и передачу) моими персональными  данными с использованием машинных носителей или по каналам связи, с соблюдением  мер, обеспечивающих их защиту от несанкционированного доступа.</p>
<p>Передача моих персональных  данных иным лицам или иное их разглашение может осуществляться только с моего  письменного согласия, кроме случаев предусмотренных федеральным  законодательством.</p>
<p>Настоящее согласие не  ограничено сроком. </p>
<p>Я оставляю за собой право  отозвать свое согласие посредством составления соответствующего письменного  документа в виде заявления, который может быть направлен мной в адрес Оператора  по почте заказным письмом с уведомлением о вручении либо вручен лично под  расписку представителю Оператора.</p>
<p>&nbsp;</p>
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>