<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Кредитные программы на приобритение товаров для спорта, туризма и активного отдыха от сети спортивных магазинов Олимп");
$APPLICATION->SetPageProperty("tags", "кредитные программы, рассрочка, рассрочка без переплат, беспроцентная рассрочка");
$APPLICATION->SetPageProperty("keywords", "кредитные программы, рассрочка, рассрочка без переплат, беспроцентная рассрочка");
$APPLICATION->SetTitle("Кредитные программы");
?><p>
 <img width="1024" alt="астив на сайт2 трена (1) (1).jpg" src="/upload/medialibrary/f39/f3985f16d027bfdda81c428bcd45a474.jpg" height="195" title="астив на сайт2 трена (1) (1).jpg"><br>
</p>
<h1 style="text-align: left;"><span style="font-size: 20pt;">Кредитные программы от сети спортивных магазинов Олимп</span></h1>
<h2>ОТП Банк</h2>
<p>
 <img alt="otp_bank.jpg" src="/upload/medialibrary/375/37546bcf2f4a207964ba5489c4da33b3.jpg" title="otp_bank.jpg">&nbsp;<br>
</p>
<h3>Условия предоставления рассрочек от ОТП Банк</h3>
<h4>
<ol>
	<li><b>При себе необходимо иметь паспорт и постоянную прописку, возраст от 21 до 69 лет.</b></li>
	<li><b>Определиться с покупкой (общая сумма покупки от 2 000 до 300&nbsp;000 руб.).</b></li>
	<li><b>Товар участвующий в акции: весь ассортимент товара без скидки, за исключением мототехники. Подробные условия см в таблице Условия предоставления рассрочки. Условия для лодочных моторов: первоначальный взнос 50%.</b></li>
	<li><b>Сказать о своем желании приобрести товар в рассрочку продавцу или кассиру.&nbsp;</b></li>
	<li><b>В случае одобрения, банк подготавливает Кредитный Договор и вы подписываете его.</b></li>
	<li style="color: #9d0a0f;"><b>Никаких переплат банку, вы выплачиваете только стоимость товара, равными частями, в течении 6 или 24 месяцев (в зависимости от выбранной вами программы)</b>*</li>
	<li><b>Есть возможность досрочного погашения, первоначальный взнос от 0 до 90%.</b></li>
	<li><b>Обязательным условием акции является предоставление бонусной карты Олимп (или выдача новой карты) и заполнение анкеты участника бонусной программы.</b></li>
</ol>
 <span style="color: #9d0a0f;">* Действует только на товар без скидки</span></h4>
<h4><br>
 Рассрочка предоставляется посредством оформления кредита&nbsp;ОТП Банк&nbsp;(далее Банк).&nbsp;</h4>
<h4>
<p>
	 Акция действует с 23 ноября 2018 до особого распоряжения о прекращении акции.
</p>
<p>
 <br>
</p>
<p>
	 Торговая организация предоставляет скидку на товар, в связи с чем сумма, подлежащая выплате Банку, не превышает первоначальную розничную стоимость товара, при условии, что дополнительные услуги Банков не приобретаются.&nbsp;
</p>
<p>
	 Не является публичной офертой. Банк может отказать в предоставлении кредита без объяснения причин.
</p>
<p>
	 Внимание: на акционный товар бонусы не начисляются.
</p>
<p>
	 В акции "Рассрочка" не действуют:
</p>
<p>
</p>
<ul>
	<li>Товары со скидкой;</li>
	<li>По карте спортсмена;</li>
	<li>Мототехника;</li>
	<li>А также скидки по другим акциям.</li>
</ul>
 <br>
 Подробности приобретения товаров в рассрочку в рамках акции, перечне товаров, участвующих в акции, и иные подробности уточняйте у продавцов магазинов сети Олимп.
<p>
	 Требования к заёмщикам:
</p>
<p>
</p>
<ul>
	<li>Если Вам исполнилось 18 лет;</li>
	<li>У Вас есть постоянная регистрация на территории РФ;</li>
	<li>Есть постоянное место работы, стаж не менее 3 месяцев;</li>
</ul>
 <br>
 Условия рассрочки:
<p>
 <span style="color: #9d0a0f;">Рассрочка предоставляется сроком на 6 или 24 месяцев.&nbsp; Первоначальный взнос – от 0 до 90% Переплата - 0 рублей </span><span style="color: #9d0a0f;">*</span>
</p>
<p>
	 Кредитный лимит:&nbsp;от 2 000 руб. до 300 000 руб.;&nbsp; Комиссия за обслуживание текущего кредитного счета — 0 %&nbsp; Комиссия за предоставление кредита — 0 рублей.
</p>
<p>
	 Для оформления кредита вы можете обратиться в ближайший к вам офис выбранного банка.
</p>
 </h4>
 <span style="color: #9d0a0f;"><b>* При условии покупки товара без скидки и если не приобретаются дополнительные услуги Банка)</b></span><br>
<p>
 <br>
</p>
<p>
	 Требования для оформления кредита:<br>
</p>
<ul>
	<li>Необходимые документы: Паспорт;</li>
	<li>Прописка по региону.</li>
</ul>
<p>
 <br>
	 Способы оплаты:<br>
</p>
<ul>
	<li>Оплата кредита в местном отделении банка или банкомате.</li>
	<li>Оплата кредита в коммерческом банке.</li>
	<li>Оплата кредита возможна в любом почтовом отделении.</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>