<p>
	 Сеть спортивных магазинов Олимп предлагает каталог товаров для туризма, зимних видов спорта, фитнеса и спорта. Более 100 000 наименований с гарантией от года до 7 лет. Доставка осуществляется курьерскими службами, Почтой России и Транспортными компаниями ПЭК и Энергия или на Ваш выбор. В интернет-магазине Олимп можно подобрать тренажеры по характеристикам: беговые дорожки для дома, эллиптические тренажеры, велотренажеры, а также, силовые тренажеры. Любителям рыбалки предлагаем лодки ПВХ и лодочные моторы от известных производителей: Hidea, Tohatsu, Honda, Solar.
</p>
<p>
	 Каталог одежды и обуви Salomon, Puma, Wrangler, JW, Asics. Беговая обувь в наличии для профессиональных тренировок в фитнес-зале или на улице: workout, пересеченная местность.
</p>
<p>
	 Каталог самокатов и велосипедов: горные, шоссейные, BMX и другие.
</p>
<p>
	 Купить в рассрочку или кредит спортивный товар. Гарантия лучшей цены. Ежедневные скидки и акции, распродажи.
</p>
<p>
	 Спортивный магазин Олимп имеет собственный сервисный центр. Мы осуществляем сборку тренажеров, велосипедов, ремонт и техническое обслуживание.
</p>