<?
    require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty("tags", "спорт, велосипеды, лодки, моторы");
$APPLICATION->SetPageProperty("description", "Приглашаем Вас окунуться в незабываемую и увлекательную атмосферу спортивных достижений, удовольствия от движения, отдыха на природе, познать мир подводных тайн и приключений! Тысячи возможностей ждут Вас теперь в одном месте — сети спортивных магазинов \"ОЛИМП\"!  Качество и профессионализм проверенные временем Компания \"ОЛИМП\" — это один из лидеров среди розничных сетей по продаже товаров для спорта и активного отдыха. Благодаря сложившимся традициям и накопленным знаниям за 15 лет существования на рынке, мы с уверенностью можем сказать, что готовы обеспечить каждого широким ассортиментом лучшего снаряжения и экипировки по самым выгодным ценам.  Команда профессионалов, работающая в сети наших магазинов, всегда поможет найти оптимальное решение, исходя из Ваших потребностей и уровня подготовки. Специалисты сервисных центров окажут квалифицированную помощь, предоставят детальную информацию по техническим аспектам при выборе и эксплуатации оборудования.");
$APPLICATION->SetPageProperty("keywords", "Велосипеды, лодочные моторы, подвесные моторы, надувные лодки, транцевые лодки, палатки, спортивная одежда, кроссовки, тренажеры, беговые дорожки, велотренажеры, эллипсоид, спортивное питание, термос, кемпинговая мебель, сапборд, гидрокостюм, подводная маска, дайвинг, подводная охота");
$APPLICATION->SetPageProperty("title", "Олимп - сеть спортивных магазинов");
    $APPLICATION->SetTitle("Сеть спортивных магазинов Олимп");
 
 
 var_dump(ini_get("memory_limit"));
 die();