<div>
</div>
 <br>
<p>
	 Компания "ОЛИМП" — это один из лидеров среди розничных сетей по продаже товаров для спорта, рыбалки и активного отдыха. Благодаря сложившимся традициям и накопленным знаниям за 15 лет существования на рынке, мы с уверенностью можем сказать, что готовы обеспечить каждого широким ассортиментом лучшего снаряжения и экипировки по самым выгодным ценам.
</p>
 &nbsp;<br>
 Товарный ассортимент магазинов "ОЛИМП" превышает 10 000 наименований товаров для спорта и активного отдыха.
<p align="JUSTIFY">
	 Снаряжение от мировых брендов: Salomon, ATOMIC, North Face, Bauer, Umbro...
</p>
<p align="JUSTIFY">
 <b>Мы являемся:</b>
</p>
<p align="JUSTIFY">
</p>
<ul>
	<li>эксклюзивным дилером лодочных моторов Honda Marine, Tohatsu, Hidea, Gladiator и Golfstream в Приморском крае;</li>
	<li>официальным дилером лодок Solar, Адмирал, Leader, Corso, Flinc.</li>
	<li>официальным дилером квадроциклов, мототехники и снегоходов марок Arctic Cat (США) и STELS (Россия);</li>
	<li>официальным дилером велосипедов американских брэндов KHS, Marin, Scott, Redline, Kinks и Российских марок STELS, Format, Forward.</li>
</ul>
 <br>
 <br>
<br>
<div>
	<b>Для Арендодателей</b><br>
	<br>
	Сеть спортивных магазинов ОЛИМП готова рассмотреть предложения собственников помещений по аренде, покупке и соинвестированию&nbsp; в строительство площадей для размещения магазинов.&nbsp;<br>
 <br>
 <b>Требования к объекту: </b><br>
 <br>
	<ul>
		<li>Общая площадь: от 400 до 2000 кв.м. </li>
		<li>Торговая площадь: от 300 до 1500 кв.м. </li>
		<li>Этажность: помещение должно находиться на первом этаже (возможно рассмотрение других вариантов). </li>
		<li>Должна быть возможность подъезда и разгрузки большегрузных автомобилей, в случае расположения объекта на 2-3 этажах - наличие грузового лифта. </li>
		<li>Высота потолков - не менее 3,5 метров.&nbsp; </li>
	</ul>
 <br>
	 Расположение: объекты должны располагаться в населенных пунктах с численностью населения более 30 тыс. человек, на центральных магистралях города, в крупных торговых центрах (возможно рассмотрение других вариантов). <br>
 <br>
	 Свои предложения направляйте на электронный адрес или обращайтесь по номеру телефона.
</div>
<p>
</p>