<?
$sSectionName = "Каталог";
$arDirProperties = Array(
   "description" => "50 000 товаров для спорта и туризма напрямую от производителей. Доставка почтой РФ, ТК по России. Заказывай со скидкой до 70% только оригинальные бренды! привлекательные цены, характеристики, сеть магазинов",
   "keywords" => "велосипед, лодочный мотор, надувная лодка, рюкзаки, палатки, туризм, одежда, обувь, salomon, nike, umbro, jw, велоспорт, бильярд, каталог товаров, каталог спортивных товаров, каталог туристический товаров, каталог зимних товаров",
   "TITLE" => "Каталог спортивных товаров Олимп",
   "BREADCRUMBS" => "false"
);
?>