<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и оплата");
?><h2>Способы оформления заказа</h2>
<p>
	 Вы можете оформить заказ на нашем сайте, предварительно пройдя регистрацию, далее оформить заказ вы можете в карточке товара (положить товар в корзину и далее выбрать условия покупки).
</p>
<h2>Варианты оплаты заказа:</h2>
<p>
	 - через сайт (после регистрации положите товар в Корзину и оформите заказ, формируется форма оплаты Сбербанк Онлайн - оплата возможна с карт любых банков).<br>
</p>
<p>
	 - при обращении в чат - вам будет выслана ссылка на оплату товара.
</p>
<p>
	 - при получении товара в магазинах Олимп (предварительно оформив заказ на сайте). Если требуется перемещение товар в другой город, где есть магазин Олимп, то необходимо 100% предоплата за товар, доставка бесплатная.
</p>
<p>
	 - по счету организации (для выставления счета необходимо выслать на адрес <a href="mailto:shop@olimpvl.ru">shop@olimpvl.ru</a>: ФИО плательщика, телефон для связи, ИНН, город доставки).
</p>
<p>
</p>
<p>
 <b>Убедительно просим Вас корректно указывать свои контактные данные, иначе менеджер интернет-магазина не сможет связаться с Вами и заказ будет аннулирован! <br>
 </b>
</p>
<p>
 <b><br>
 </b>
</p>
<h2>Стоимость курьерской доставки по адресу клиента в городах присутствия магазина Олимп</h2>
<p>
</p>
<table border="1" cellpadding="1" cellspacing="0" width="926">
 <colgroup><col width="350"> <col width="176"> <col width="200"> <col width="200"> </colgroup>
<tbody>
<tr>
	<td rowspan="2" bgcolor="#c0d8f0" height="36" width="350">
 <b> </b>
		<p align="CENTER">
 <b>
			Регион доставки </b>
		</p>
 <b> </b>
	</td>
	<td rowspan="2" bgcolor="#c0d8f0" width="176">
		<p align="CENTER">
 <b>Сроки доставки </b>
		</p>
	</td>
	<td colspan="2" bgcolor="#c0d8f0" width="400">
		<p align="CENTER">
 <b>Тариф на доставку, руб. </b>
		</p>
	</td>
</tr>
<tr>
	<td bgcolor="#c0d8f0" width="200">
		<p align="CENTER">
 <b>Малогабаритный <br>
			 товар </b>
		</p>
	</td>
	<td colspan="1" bgcolor="#c0d8f0" width="200">
		<p align="CENTER">
 <b>Крупногабаритный <br>
			 товар </b>
		</p>
	</td>
</tr>
<tr>
	<td height="16" width="350">
		<p>
			 Владивосток&nbsp;
		</p>
	</td>
	<td width="176">
		<p align="CENTER">
			 24 часа
		</p>
	</td>
	<td width="200">
		<p align="CENTER">
			 от 350 руб. (до 20 кг) *
		</p>
	</td>
	<td colspan="1" width="200">
		<p align="CENTER">
			 800 руб. (до 100 кг) *
		</p>
	</td>
</tr>
<tr>
	<td height="16" width="350">
		<p>
			 Находка
		</p>
	</td>
	<td width="176">
		<p align="CENTER">
			 24 часа<br>
		</p>
	</td>
	<td width="200">
		<p align="CENTER">
			 300 руб.
		</p>
	</td>
	<td colspan="1" width="200">
		<p align="CENTER">
			 700 руб.
		</p>
	</td>
</tr>
<tr>
	<td height="16" width="350">
		<p>
			 Уссурийск
		</p>
	</td>
	<td width="176">
		<p align="CENTER">
			 24 часа
		</p>
	</td>
	<td width="200">
		<p align="CENTER">
			 180 руб. (до 15 кг)
		</p>
	</td>
	<td colspan="1" width="200">
		<p align="CENTER">
			 700 руб.
		</p>
	</td>
</tr>
<tr>
	<td height="16" width="350">
		<p>
			 Арсеньев
		</p>
	</td>
	<td width="176">
		<p align="CENTER">
			 24 часа
		</p>
	</td>
	<td width="200">
		<p align="CENTER">
			 ---
		</p>
	</td>
	<td colspan="1" width="200">
		<p align="CENTER">
			 300 руб.
		</p>
	</td>
</tr>
<tr>
	<td height="16" width="350">
		<p>
			 Комсомольск-на-Амуре
		</p>
	</td>
	<td width="176">
		<p align="CENTER">
			 24 часа<br>
		</p>
	</td>
	<td width="200">
		<p align="CENTER">
			 400 руб. (до 20 кг)
		</p>
	</td>
	<td colspan="1" width="200">
		<p align="CENTER">
			 ---
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
	<br>
</p>
<h2>Акции на доставку</h2>
<p>
	 -&nbsp;При покупке товар свыше 5000 рублей бесплатная доставка в городах: Владивосток, Находка, Уссурийск, Арсеньев, Комсомольск-на-Амуре (в пределах границ города, акция не действует на товары: лодочные моторы, бильярдные столы). При покупке меньше 5000 рублей - доставка 350 рублей в пределах города на товар до 10 кг. Стоимость доставки товаров за пределами города рассчитывается отдельно.&nbsp;
</p>
<p>
	 -&nbsp;При покупке товар свыше 5000 рублей -&nbsp;бесплатная доставка&nbsp;по всей территории Сибирского и Дальневосточного федеральных округов (доставка до терминалов транспортных компаний* в областных и краевых центрах**). В акции участвуют все товары, кроме: лодок и лодочных моторов, тренажеров, мототехники, бильярдных столов.
</p>
<p>
	 - При покупке любого велосипеда отправка в города: Хабаровск, Петропавловск-Камчатский и Южно-Сахалинск составляет всего 500 рублей, включая доставку до транспортной компании*.
</p>
<p>
	 - При покупке надувных SUP серфинг досок ISEA <a href="http://olimpvl.ru/news/besplatnaya-dostavka-v-regiony-sup-board/">бесплатная доставка</a> по всей территории РФ (доставка до терминалов транспортных компаний* в областных и краевых центрах)*.
</p>
<p>
	 * выбор транспортной компании на усмотрение продавца
</p>
<p>
	 ** кроме республики Саха (Якутии) и Чукотского автономного округа.
</p>
<p>
</p>
<h2>Получение<br>
 </h2>
<p>
	 Вы можете забрать заказ самовывозом из магазина, либо заказать курьерскую доставку в удобное для вас время.
</p>
<p>
	 Выдача заказа курьером производится только внутри помещений (квартира, офис, прочее) по адресу, согласованному с Вами. Время ожидания курьером – не более 15 минут с момента приезда курьера на адрес.&nbsp;
</p>
<p>
	 Частичный отказ и возврат товара курьеру невозможен — курьер не производит возврат денег. В случае отказа от заказа, Вы оплачиваете стоимость доставки из магазина и в магазин (двойной тариф).
</p>
<p>
	 Тренажеры, велосипеды и другие товары, требующие сборки, доставляются в разобранном виде.
</p>
<h2>Доставка в регионы</h2>
 Мы осуществляем доставку в любой населенный пункт РФ через любые транспортные компании и почту РФ, подберем оптимальные условия доставки с учетом стоимости и сроков доставки.<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>