<div>
</div>
<div>
	 Сеть спортивных магазинов ОЛИМП готова рассмотреть предложения собственников помещений по аренде, покупке и соинвестированию  в строительство площадей для размещения магазинов. <br>
 <br>
	 Требования к объекту: <br>
	<ul>
		<li>Общая площадь: от 400 до 2000 кв.м. </li>
		<li>Торговая площадь: от 300 до 1500 кв.м. </li>
		<li>Этажность: помещение должно находиться на первом этаже (возможно рассмотрение других вариантов). </li>
		<li>Должна быть возможность подъезда и разгрузки большегрузных автомобилей, в случае расположения объекта на 2-3 этажах - наличие грузового лифта. </li>
		<li>Высота потолков - не менее 3,5 метров.  </li>
	</ul>
 <br>
	 Расположение: объекты должны располагаться в населенных пунктах с численностью населения более 30 тыс. человек, на центральных магистралях города, в крупных торговых центрах (возможно рассмотрение других вариантов). <br>
 <br>
	 Свои предложения направляйте на электронный адрес или обращайтесь по номеру телефона.
</div>
<p>
</p>