<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа лояльности");
?><h2><img width="1000" alt="на сайт бонусы2.jpg" src="/upload/medialibrary/d3e/d3ed523ac793cffd1a69d6e92f54dc3d.jpg" height="545" title="на сайт бонусы2.jpg"><br>
 </h2>
<h2>Правила клубной программы сети магазинов "ОЛИМП"</h2>
 <br>
<h3>1. Условия участия в клубной программе</h3>
<p>
	 1.1. Участвовать в клубной программе имеют право все покупатели сети магазинов «ОЛИМП», давшие на это своѐ согласие и выполнившие вступительные условия.
</p>
<p>
	 1.2. Для участия в клубной программе необходимо совершить любую покупку в одном из магазинов сети «ОЛИМП», заполнить анкету клубной программы и получить клубную карту.
</p>
<p>
	 1.3. Клубная карта действует во всех магазинах сети «ОЛИМП», расположенных на территории Российской Федерации.
</p>
<p>
	 1.4. Обязательным условием выдачи карты является заполнение полей "Телефон" (номер мобильного телефона в федеральном формате) и "Дата рождения". В случае, если эти поля не заполнены, клубная карта не выдаётся.
</p>
 <br>
<h3>2. Статусы клубных карт </h3>
 <br>
<p>
	 2.1. Клубная программа предусматривает три статуса клубных карт. Статус карты зависит от накопленной суммы покупок, совершенных при предъявлении уже имеющейся карты. При первой покупке выдаётся серебряная карта и происходит начисление бонусов, согласно статусу карты.
</p>
 <br>
<p>
 <b>Статус карты, в зависимости от суммы покупок, совершённых с предъявлением клубной карты:</b>
</p>
 <br>
<p>
	 Серебряная - от 1 до 50 000 руб.
</p>
<p>
	 Золотая - от 50 001 до 250 000 рублей
</p>
<p>
	 ВИП - свыше 250 000 рублей
</p>
 <br>
<p>
	 2.2. Если общая сумма покупок, совершённых при предъявлении клубной карты, соответствует большему номиналу, то осу-ществляется обмен на карту другого статуса. Накопленная сумма покупок и накопленные бонусы переносятся на новую карту.
</p>
 <br>
<h3>3. Начисление Бонусов</h3>
 <br>
<p>
	 3.1. При совершении покупок в сети магазинов «ОЛИМП» участникам клубной программы начисляются бонусы, которые могут быть использованы при последующих покупках.
</p>
<p>
	 3.2. Количество бонусов, зачисляемых на клубную карту, зависит от статуса карты и суммы покупки. Бонусы начисляются на каждую полную 1000 рублей от цены покупки.
</p>
 <br>
<p>
 <b>Тип карты и количество начисляемых бонусов:</b>
</p>
 <br>
<p>
	 Серебряная - 50 бонусов
</p>
<p>
	 Золотая - 70 бонусов
</p>
<p>
	 ВИП - 100 бонусов
</p>
 <br>
<p>
	 3.4. При покупке товаров со скидкой и товаров, реализуемых по специальной цене, начисление бонусов не производится.
</p>
<p>
	 3.5. При покупке товаров ограниченного ассортимента количество начисленных бонусов составляет 3% от суммы покупки.
</p>
<p>
	 3.6. Бонусы зачисляются на клубную карту в течение 24 часов с момента покупки.
</p>
<p>
	 3.7. Ежегодно 1 марта неизрасходованная сумма бонусов на клубной карте аннулируется. Если часть начисленных бонусов была потрачена с 1 января по 28 февраля текущего года, оставшаяся часть бонусов не аннулируется и действие бонусных начислений продлевается до 1 марта следующего года. В любом случае, накопленная сумма покупок по клубной карте сохраняется.
</p>
 <br>
<h3>4. Использование Бонусов</h3>
 <br>
<p>
	 4.1. Начисленные на клубную карту бонусы могут быть потрачены при совершении последующих покупок в сети магазинов «ОЛИМП». Один бонус эквивалентен одному рублю. Единовременно бонусами можно оплатить до 30% цены товара, а для товаров ограниченного ассортиментного перечня – до 10% цены.
</p>
<p>
	 4.2. В случае возврата товара, оплаченного бонусами, владельцу клубной карты возвращаются уплаченные денежные средства; израсходованные бонусы в течение 24 часов восстанавливаются на счете клубной карты; начисленные за покупку бонусы аннулируются. При возврате части покупки использованные бонусы восстанавливаются пропорционально сумме возврата.
</p>
<p>
	 4.3. При покупке подарочных карт оплата бонусами невозможна. При оплате товара подарочной картой или сертификатом также возможна оплата бонусами.
</p>
 <br>
<h3>5. Иные условия </h3>
 <br>
<p>
	 5.1. В случае утери клубной карты, участник может продолжить использование преференций бонусной программы без карты с помощью SMS-авторизации (на ваш телефон придет SMS с кодом, его необходимо сообщить кассиру).<br>
</p>
<p>
	 5.2. Также в&nbsp;случае утери клубной карты, новая может быть выдана при предъявлении документа, удостоверяющего личность. Утерянная бонусная карта блокируется, общая сумма покупок и бонусы, накопленные на утерянной карте, переносятся на новую. При несовпадении данных, указанных в паспорте, с данными указанными в анкете бонусной программы, карта не восстанавливается. В случае утери карты компания не несёт ответственности за возможное неправомерное использование карты третьими лицами.
</p>
<p>
	 5.3. Клубная карта является собственностью сети магазинов «ОЛИМП» и должна быть безвозмездно возвращена собственнику по первому его требованию.
</p>
<p>
	 5.4. Сеть магазинов «ОЛИМП» оставляет за собой право изменить условия участия в клубной программе в одностороннем порядке, информация об изменениях доступна на сайте <a href="http://www.олимп-спорт.рф">www.олимп-спорт.рф</a>
</p>
 <br>
 <br>
<h2>Перечень товаров ограниченного ассортимента </h2>
 <br>
<h3>1. Особенности клубной программы, касающиеся товаров ограниченного ассортиментного перечня </h3>
 <br>
<p>
	 1.1. При покупке товаров, включённых в данный перечень, количество начисленных за покупку бонусов составляет 3% от цены товара.
</p>
<p>
	 1.2. В отношении данных товаров возможна частичная оплата бонусами в размере не более 10% от цены товара.
</p>
<p>
	 1.3. При покупке подарочных карт оплата бонусами невозможна. При оплате товара подарочной картой или сертификатом также возможна оплата бонусами.
</p>
<p>
	 1.4. Оплачивать&nbsp;при покупке спортивного питания можно&nbsp;не более 15% от стоимости покупки.&nbsp;
</p>
 <br>
<h3>2. Группы товаров, включённые в ограниченный ассортиментный перечень </h3>
 <br>
<p>
	 2.1. Квадроциклы, снегоходы и прицепы к ним, а также другие виды мототехники.
</p>
<p>
	 2.2. Бильярдные столы
</p>
<p>
	 2.3. Подвесные лодочные моторы
</p>
<p>
	 2.4. Лодки моторные
</p>
<p>
	 2.5. GPS-навигаторы
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>