<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php"); $APPLICATION->SetTitle("Правила и условия продаж"); ?><style>
.rules li {list-style-position:outside} .title {font-weight:bold}
</style>
<h2>Правила и условия продаж</h2>
<h3 class="title" style="padding-left:40px">Основные понятия</h3>
<ul>
	<li><strong>Посетитель Сайта</strong>&nbsp;— лицо, пришедшее на сайт&nbsp;<a href="http://www.lamoda.ru/">https://www.olimpvl.ru</a>&nbsp;без цели размещения Заказа.</li>
	<li><strong>Пользователь</strong>&nbsp;— физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине <a href="http://www.lamoda.ru/">https://www.olimpvl.ru</a></li>
	<li><strong>Покупатель</strong>&nbsp;— Пользователь, разместивший Заказ в Интернет-магазине <a href="http://www.lamoda.ru/">https://www.olimpvl.ru</a></li>
	<li><strong>Олимп</strong>&nbsp;— Общество с ограниченной ответственностью «Олимп-спорт» (ОГРН 1162536071158, ИНН 2502055166, КПП 250201001, место нахождения: 690000, г. Владивосток, Русская 2к ТРК Дружба, 3-й этаж).</li>
	<li><strong>Продавец</strong>&nbsp;— Олимп или иное юридическое лицо либо индивидуальный предприниматель, товар которых размещен в Интернет-магазине.</li>
	<li><strong>Интернет-магазин</strong>&nbsp;— Интернет-сайт, принадлежащий Олимпу, расположенный в сети интернет по адресу&nbsp;<a href="http://www.lamoda.ru/">https://www.olimpvl.ru</a>, где представлены Товары, предлагаемые Продавцами для приобретения, а также условия оплаты и доставки Товаров Покупателям.</li>
	<li><strong>Сайт</strong>&nbsp;—&nbsp;<a href="http://www.lamoda.ru/">https://www.olimpvl.ru</a>.</li>
	<li><strong>Товар</strong>&nbsp;— обувь, одежда, аксессуары и иные товары, представленные к продаже на Сайте.</li>
	<li><strong>Заказ</strong>&nbsp;— должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте.</li>
</ul>
<ol class="rules">
	<li>
	<h3 class="title">Общие положения</h3>
	<p>
		1.1. Продавец осуществляет продажу Товаров через Интернет-магазин по адресу&nbsp;<a href="http://www.lamoda.ru/">https://www.olimpvl.ru</a>.<br>
		 1.2. Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже (далее — Условия продажи товаров).<br>
		 1.3. Настоящие Условия продажи товаров, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.<br>
		 1.4. Соглашение может быть изменено Продавцом в одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Соглашения вступает в силу по истечении 10 (Десяти) календарных дней с момента ее опубликования на Сайте, если иное не предусмотрено условиями настоящего Соглашения.<br>
		 1.5. Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента регистрации Посетителя на Сайте, оформления Покупателем Заказа без авторизации на Сайте, а также с момента принятия от Покупателя Заказа по телефону.<br>
		 Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату товара.<br>
		 Сообщая Продавцу свой e-mail и номер телефона, Посетитель Сайта/Пользователь/Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта/Пользователями/Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.<br>
		 1.6. Осуществляя Заказ, Пользователь/Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу, при этом оставаясь ответственным за его исполнение.<br>
		 1.7. Вы можете оформить заказ в Интернет-магазине <a href="http://www.lamoda.ru/">https://www.olimpvl.ru</a> 24 часа в сутки, 7 дней в неделю, кроме периодов проведения регламентных работ или технических сбоев.<br>
		 1.8. Адреса и режим работы Пунктов выдачи заказов, через которые возможно осуществить возврат, доступны на сайте <a href="https://olimpvl.ru/shops/">https://olimpvl.ru/shops/</a>.
	</p>
 </li>
	<li>
	<h3 class="title">Предмет соглашения</h3>
	<p>
		2.1. Предметом настоящего Соглашения является предоставление возможности Пользователю приобретать для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге Интернет-магазина по адресу&nbsp;<a href="http://www.lamoda.ru/">https://www.olimpvl.ru/</a>.<br>
		 2.2. Данное Соглашение распространяется на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.
	</p>
 </li>
	<li>
	<h3 class="title">Регистрация на сайте</h3>
	<p>
		3.1. Регистрация на Сайте осуществляется с помощью всплывающего окна «Регистрация».<br>
		 3.2. Регистрация на Сайте не является обязательной для оформления Заказа.<br>
		 3.3. Олимп не несет ответственности за точность и правильность информации, предоставляемой Пользователем при регистрации.<br>
		 3.4. Пользователь обязуется не сообщать третьим лицам логин и пароль, указанные Пользователем при регистрации. В случае возникновения у Пользователя подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Пользователь обязуется незамедлительно уведомить об этом Олимп, направив соответствующее электронное письмо по адресу:&nbsp; <a href="mailto:shop@olimpvl.ru">shop@olimpvl.ru</a>.<br>
		 3.5. Общение Пользователя/Покупателя с операторами Call-центра / менеджерами и иными представителями Олимпа и иных Продавцов должно строиться на принципах общепринятой морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, в независимости от того, в каком виде и кому они были адресованы.
	</p>
 </li>
	<li>
	<h3 class="title">Товар и порядок совершения покупки</h3>
	<p>
		4.1. В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа / аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации (либо звонком оператора Call-центра Олимпа).<br>
		 4.2. В случае аннуляции полностью либо частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.<br>
		 4.3. Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.<br>
		 4.4.<br>
		 4.4.1. После оформления Заказа на Сайте Покупателю предоставляется информация о предполагаемой дате доставки путем направления электронного сообщения по электронному адресу, указанному Покупателем при регистрации или по телефону. Менеджер, обслуживающий данный Заказ, уточняет детали Заказа, наличие заказанных Товаров на складе Продавца, согласовывает дату доставки и время, необходимое для обработки и доставки Заказа. Дата доставки зависит от того, какое юридическое лицо/индивидуальный предприниматель является Продавцом заказанного Покупателем Товара.<br>
		 4.4.2. В день доставки заказа торговый представитель связывается с Покупателем по указанному им в момент оформления заказа номеру телефона для согласования точного времени доставки в рамках указанного Покупателем промежутка, а также для получения необходимой информации от Покупателя для возможности прохода (проезда) по адресу, указанному Покупателем. В случае если Покупатель не отвечает на звонок торгового представителя, Продавец вправе перенести с согласия Покупателя доставку на другое время и (или) другой день. В случае если Покупатель не выходит на связь с Продавцом и (или) не согласовывает другое время и (или) другой день доставки, обязательство Продавца по доставке заказа считается выполненным надлежащим образом, а Покупатель - отказавшимся от заказа и исполнения договора.<br>
		 4.5. Ожидаемая дата передачи Заказа в Службу доставки соответствующего Продавца сообщается Покупателю менеджером, обслуживающим Заказ, по электронной почте или при контрольном звонке Покупателю.
	</p>
 </li>
	<li>
	<h3 class="title">Доставка заказа</h3>
	<p>
		5.1. Способы, а также примерные сроки доставки Товаров, реализуемых Олимпом, указаны на Сайте в разделе «Способы доставки»; способы и примерные сроки доставки Товаров, реализуемых иными Продавцами, указаны на соответствующих страницах Продавцов на Сайте. Конкретные сроки доставки могут быть согласованы Покупателем с оператором Call-центра при подтверждении заказа.<br>
		 5.2. Территория доставки Товаров, представленных на Сайте и реализуемых Олимпом, ограничена пределами Российской Федерации. Покупатель также соглашается, что территория доставки Товаров, реализуемых иными Продавцами, может быть ограничена. Информация о территории доставки Товаров, реализуемых иными Продавцами, представлена на соответствующих страницах Продавцов на Сайте.<br>
		 5.3. При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и третье лицо именуются «Получатель»). При невозможности получения Заказа, оплаченного посредством наличного расчета, указанными выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя), а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа.<br>
		 5.4. Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, указанных в пункте 5. настоящего Соглашения, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональных данных Получателя (п.9.3.).<br>
		 5.5. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления Получателем Заказа подписи в документах, подтверждающих доставку Заказа. В случае недоставки Заказа Продавец возмещает Покупателю стоимость предоплаченного Покупателем Заказа и доставки в полном объеме после получения от Службы доставки подтверждения утраты Заказа.<br>
		 5.6. Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя из сведений о весе Товара, регионе и способе доставки, а также (в случае необходимости) формы оплаты, и указывается на Сайте на последнем этапе оформления Заказа.<br>
		 5.7. Обязанность Продавца передать товар Покупателю считается исполненной в момент вручения курьером Товара Получателю или получения Товара Получателем в отделении почтовой связи либо в заранее оговоренном месте выдачи Заказа (в т.ч. в пункте самовывоза).<br>
		 При получении Заказа в отделении почтовой связи Получатель после оплаты доставленного Товара вправе осмотреть доставленный Товар и произвести его вскрытие в присутствии работников Почты России для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае наличия претензий к доставленному Товару (недовложение, вложение Товара отличного от указанного в описи отправления, производственный брак, иные претензии) по указанию Получателя работниками Почты России составляется Акт о выявленных несоответствиях.<br>
		 В случае возврата доставленного посредством Почты России Товара в связи с наличием претензий к Товару Получатель обязан приложить к Отправлению, содержащему возвращаемый Товар, следующие документы:
	</p>
	<ul>
		<li>заявление на возврат денежных средств;</li>
		<li>копию акта о выявленных несоответствиях;</li>
		<li>копию квитанции об оплате;</li>
		<li>копию описи Отправления;</li>
		<li>бланк возврата.</li>
	</ul>
	<p>
		5.8. При принятии Заказа от курьера, Получатель вправе осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае отсутствия претензий к доставленному Товару Получатель расписывается в «Бланке доставки заказов» либо ином аналогичном документе, предоставляемом курьером, и оплачивает Заказ (в отсутствие 100%-ной предоплаты). Подпись в доставочных документах свидетельствует о том, что претензий к Товару Получателем не заявлено и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара.<br>
		 5.9. Время нахождения курьеров, доставляющих товар, реализуемый Олимпом, по адресу Получателя ограничено 15 минутами.<br>
		 5.10. Товар, представленный на Сайте, по качеству и упаковке соответствует ГОСТу и ТУ, что подтверждается соответствующими документами (сертификатами и т.д.).<br>
		 5.11. Уточнить дату, время и при необходимости маршрут доставки, можно у менеджера, который связывается с Покупателем для подтверждения Заказа.
	</p>
 </li>
	<li>
	<h3 class="title">Оплата товара</h3>
	<p>
		6.1. Цена товара, реализуемого в Интернет-магазине, указывается в рублях Российской Федерации.<br>
		 6.2. Цена Товара указывается на Сайте. В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается аннулированным. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму тем же способом, которым она была уплачена.<br>
		 6.3. Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит. Цена Товара может дифференцироваться по регионам.<br>
		 6.4. Особенности оплаты Товара с помощью банковских карт:<br>
		 6.4.1. В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных карт» от 24.12.2004 № 266-П операции по банковским картам совершаются держателем карты либо уполномоченным им лицом.<br>
		 6.4.2. Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами попадают под действие статьи 159 УК РФ.<br>
		 6.4.3. Во избежание случаев различного рода неправомерного использования банковских карт при оплате все Заказы, оформленные на Сайте и предоплаченные банковской картой, проверяются Продавцом. В целях проверки личности владельца и его правомочности на использование карты Продавец вправе потребовать от Покупателя, оформившего такой заказ, предъявления документа, удостоверяющего личность.<br>
		 6.5. Олимп вправе предоставить скидки на Товары и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления определяется Продавцом самостоятельно и указаны на Сайте и могут быть изменены Продавцом в одностороннем порядке.<br>
		 6.6. При проведении маркетинговых мероприятий, предполагающих вложение каких-либо объектов в отправления с Заказом Покупателя, доставка указанных вложений осуществляется за счет Покупателя. Для того, чтобы отказаться от вложения, Покупателю необходимо обратиться в Службу по работе с клиентами.<br>
		 6.7. При доставке товара Почтой России общая стоимость товара подлежит увеличению на стоимость доставки в размере, указанном в Разделе «Способы доставки по России».<br>
		 6.8. Заказ считается неукомплектованным, если Покупатель сообщил об изменении решения о покупке до момента начала сборки заказа на складе. Если Покупатель сообщил Продавцу об этом после момента начала сборки заказа на складе, то такой Заказ считается отклоненным.
	</p>
 </li>
	<li>
	<h3 class="title">Возврат товара и денежных средств</h3>
	<p>
		7.1. Возврат Товара, реализуемого Олимпом, осуществляется в соответствии с Правилами:<br>
		 7.2. Возврат Товара надлежащего качества<br>
		 7.2.1. Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара — в течение 90 дней, не считая дня покупки. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара.<br>
		 7.2.2. При отказе Покупателя от Товара согласно п.7.2.1. Продавец возвращает ему стоимость возвращенного Товара, за исключением расходов Продавца, связанных с доставкой возвращенного Покупателем Товара, в течение 10 дней с даты поступления возвращенного Товара на склад Продавца вместе с заполненным Покупателем заявлением на возврат.<br>
		 7.2.3. Если на момент обращения Покупателя аналогичный товар отсутствует в продаже у Продавца, Покупатель вправе отказаться от исполнения настоящего Соглашения и потребовать возврата уплаченной за указанный Товар денежной суммы. Продавец обязан вернуть уплаченную за возвращенный товар денежную сумму в течение 10 дней со дня возврата Товара.<br>
		 7.3. Возврат Товара ненадлежащего качества:<br>
		 7.3.1. В пределах гарантийного срока потребитель вправе по своему выбору обратиться с требованием о возврате товара ненадлежащего качества к изготовителю, продавцу или импортеру.<br>
		 7.3.2. Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств.<br>
		 7.3.3. Внешний вид и комплектность Товара, а также комплектность всего Заказа могут быть проверены Получателем в момент доставки Товара.<br>
		 7.3.4. При доставке Товара Покупатель ставит свою подпись в квитанции о доставке в графе: «Заказ принял, комплектность полная, претензий к количеству и внешнему виду товара не имею», либо в ином аналогичном документе, выпускаемого Продавцом, в графе, предусматривающей проставление Покупателем отметки об отсутствии у него претензий к комплектности и количеству Товара.<br>
		 7.3.5. Если Покупателю был передан Товар ненадлежащего качества и оное не было заранее оговорено Продавцом, Покупатель вправе воспользоваться положениями ст. 18 «Права потребителя при обнаружении в товаре недостатков» Закона о защите прав потребителей.<br>
		 7.3.6. Если существенный недостаток товара выявлен по истечении двух лет со дня его передачи потребителю и к этому моменту истек гарантийный срок, требование о расторжении договора купли-продажи может быть заявлено потребителем только к изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру). При этом потребитель обязан доказать, что выявленный недостаток является существенным и что он возник до передачи товара потребителю или по причинам, возникшим до этого момента.<br>
		 7.3.7. Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 10 дней со дня предъявления соответствующего требования (ст. 22 Закона РФ «О защите прав потребителей»).<br>
		 7.4. Возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара на банковскую карту или почтовым переводом.&nbsp;<strong>В случае аннуляции или возврата полностью или частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.</strong>&nbsp;Способ должен быть указан в соответствующем поле заявления на возврат Товара, либо в ином аналогичном документе, выпускаемом Продавцом.
	</p>
	</li>
	<li>
	<h3 class="title">Ответственность</h3>
	<p>
		8.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет-магазине.<br>
		 8.2. Продавец не несет ответственности за содержание и функционирование внешних сайтов.
	</p>
 </li>
	<li>
	<h3 class="title">Конфиденциальность и защита информации</h3>
	<p>
		9.1. Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ.<br>
		 9.2. При регистрации на Сайте Пользователь предоставляет следующую информацию: Фамилия, Имя, Отчество, контактный номер телефона, адрес электронной почты, дату рождения, пол, адрес доставки товара.<br>
		 9.3. Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их обработку Продавцом, в том числе в целях выполнения Продавцом обязательств перед Посетителем Сайта/Пользователем/Покупателем в рамках настоящей Публичной оферты, продвижения Продавцом товаров и услуг, проведения электронных и sms опросов, контроля результатов маркетинговых акций, приглашения к участию в проводимых программах по улучшению качества обслуживания, клиентской поддержки, организации доставки товара Покупателям, обеспечения процесса возврата товаров от Посетителя сайта /Пользователя / Покупателя, потребительского кредита у компании-партнера Продавца, проведение розыгрышей призов среди Посетителей Сайта/Пользователей/ Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также качества услуг, оказываемых Продавцом.<br>
		 9.4. Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.<br>
		 9.4.1. Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление на получение сообщения. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Олимпа о своем отказе по телефону 8 800 100-12-15 либо посредством направления соответствующего заявления на электронный адрес Продавца:&nbsp;<a href="mailto:help@lamoda.ru">shop@olimpvl.ru</a>. Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем/Покупателем.<br>
		 9.4.2. Отзыв согласия на обработку персональных данных осуществляется путем отзыва акцепта настоящей Публичной оферты по форме, указанной&nbsp;здесь.<br>
		 9.5. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию. Посетитель / Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование cookies, в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.<br>
		 9.6. Продавец получает информацию об ip-адресе посетителя Сайта <a href="http://www.lamoda.ru/">https://www.olimpvl.ru</a>. Данная информация не используется для установления личности посетителя.<br>
		 9.7. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.<br>
		 9.8. Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».
	</p>
 </li>
	<li>
	<h3 class="title">Срок действия Публичной оферты</h3>
	<p>
		10.1. Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты.
	</p>
 </li>
	<li>
	<h3 class="title">Дополнительные условия</h3>
	<p>
		11.1. Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.<br>
		 11.2. Интернет-магазин и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Техническая служба Олимп имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового.<br>
		 11.3. К отношениям между Пользователем/Покупателем и Продавцом применяются положения Российского законодательства.<br>
		 11.4. В случае возникновения вопросов и претензий со стороны Пользователя/Покупателя он вправе обратиться к Продавцу по телефону или иным доступным способом.<br>
		 11.5. Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений.
	</p>
 </li>
</ol>
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php"); $APPLICATION->SetTitle("О компании"); ?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>