<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "подарочная карта, номинал, карты, подарочные, подарок, где купить подарочную карту, магазин подарочных карт, подарочные карты номинал");
$APPLICATION->SetPageProperty("description", "Подарочные карты с номиналом до 15 тысяч рублей и без — Скажем нет невостребованным подаркам, скитаниям по магазинам и переживаниям о том, понравится ваш подарок или нет.");
$APPLICATION->SetTitle("Подарочные карты от сети спортивных магазинов Олимп");
?><script language="JavaScript" type="text/javascript">
 /*<![CDATA[*/
 var s=[],s_timer=[];
 function show(id,h,spd)
 { s[id]= s[id]==spd? -spd : spd;
 s_timer[id]=setTimeout(function() {
 var obj=document.getElementById(id);
 if(obj.offsetHeight+s[id]>=h){obj.style.height=h+"px";obj.style.overflow="auto";}
 else if(obj.offsetHeight+s[id]<=0){obj.style.height=0+"px";obj.style.display="none";}
 else {obj.style.height=(obj.offsetHeight+s[id])+"px";
 obj.style.overflow="hidden";
 obj.style.display="block";
 setTimeout(arguments.callee, 10);
 }
 }, 10);
 }
 /*]]>*/
 </script>
<h1>Подарочные карты от сети спортивных магазинов Олимп</h1>
<p>
 <span style="font-size: 14pt;">Вне зависимости от праздника, выбор подарка для близких Вам людей с каждым годом все сложнее и сложнее. У сети спортивных магазинов «ОЛИМП» есть решение — </span><b><span style="font-size: 14pt;">подарочные карты</span></b><span style="font-size: 14pt;">! Скажем нет невостребованным подаркам, скитаниям по магазинам и переживаниям о том, понравится ваш подарок или нет. Теперь каждый получит то, что он давно хотел! </span><span style="font-size: 14pt;"> </span>
</p>
<span style="font-size: 14pt;"> </span><span style="font-size: 14pt;"> </span><span style="font-size: 14pt;"> </span>
<p>
	<span style="font-size: 14pt;"> </span><span style="font-size: 14pt;"> </span><b><span style="font-size: 14pt;">Вы можете приобрести подарочные карты следующих номиналов:</span></b><span style="font-size: 14pt;"> </span>
</p>
<span style="font-size: 14pt;"> </span>
<p>
 <img alt="подарочные карты от магазина Олимп" src="/upload/medialibrary/685/6859952c5589ac4d232df22e13b84359.png" title="подарочные карты от магазина Олимп"><br>
</p>
<div>
 <i><b><span style="font-size: 14pt;">ВНИМАНИЕ!</span></b><span style="font-size: 14pt;"> Подарочные карты, купленные в магазине Олимп в ТРК Дружба (Владивосток), действуют только в данном магазине. Подарочные карты, купленные в других магазинах Олимп, не действуют в магазине ТРК Дружба (Владивосток).</span></i><span style="font-size: 16pt;"> </span>
</div>
<div>
 <a href="#open1" onclick="show('hidden_1',200,20)">
	<h2>Условия приобретения Подарочной карты:<br>
 </h2>
 </a>
</div>
<div id="hidden_1" style="display:none;height:900px;width:900px;background-color:#f0f0f0">
	<p align="JUSTIFY">
	</p>
	<ol>
		<li>
		Подарочная карта является собственностью сети магазинов «ОЛИМП». </li>
		<li>
		При покупке Подарочной карты, независимо от номинала, Клубная карта не выдаётся, если иной порядок не предусмотрен действующей акцией. </li>
		<li>
		При покупке Подарочной карты, бонусы на Клубную карту не начисляются. Бонусы будут начислены при оплате товара с использованием Подарочной карты. </li>
		<li>
		Не допускается приобретение Подарочной карты посредством предъявления другой Подарочной карты. </li>
		<li>
		При приобретении Подарочной карты происходит её активация, при этом, помимо самой карты, выдается кассовый чек на сумму принятых денег. </li>
		<li>
		Не активированная Подарочная карта является недействительной и к оплате не принимается. </li>
		<li>
		Чек о приобретении Подарочной карты, необходимо сохранять для разрешения возможных спорных вопросов, связанных с оплатой товара по карте. </li>
		<li>
		Подарочная карта возврату и обмену не подлежит. </li>
		<li>
		Подарочная карта не может быть использована для получения наличных денежных средств из кассы магазина «ОЛИМП». </li>
		<li>
		Обмен одной или нескольких Подарочных карт на другие Подарочные карты с целью изменения номинала не производится. </li>
		<li>
		Путём приобретения и (или) использования Подарочной карты Владелец / Держатель Карты выражает свое безусловное согласие с настоящими правилами. </li>
	</ol>
	<p>
	</p>
</div>
<div>
 <a href="#open2" onclick="show('hidden_2',200,20)">
	<h2 align="JUSTIFY">Условия использования Подарочной карты:<br>
 </h2>
 </a>
</div>
<div id="hidden_2" style="display:none;height:900px;width:900px;background-color:#f0f0f0">
	<p>
	</p>
	<ol>
		<li>
		Подарочная карта является свидетельством заключения предварительного договора с физическим лицом. </li>
		<li>
		Оплатить товары и услуги с помощью Подарочной карты могут только физические лица. При покупке товаров юридическими лицами Подарочные карты к оплате не принимаются. </li>
		<li>
		Приобрести товар с использованием Подарочной карты может как сам Приобретатель подарочной карты, так и иное лицо, которому Приобретатель подарочной карты передал карту и уведомил его о данных правилах продажи и использования Подарочной карты. </li>
		<li>
		В случае передачи карты новому Владельцу Держатель Карты уведомляет нового Владельца о настоящих Правилах использования Карты и о месте размещения Правил для всеобщего ознакомления на сайте <a href="http://www.olimpvl.ru">www.olimpvl.ru</a> </li>
		<li>
		Владелец подарочной карты может совершить покупку любых товаров, представленных в магазинах «ОЛИМП», кроме интернет-магазина, в течение срока действия подарочной карты, по ценам, действующим на момент приобретения товара. </li>
		<li>
		Сумма денежных средств, внесённых при приобретении карты, является обеспечительным платежом за приобретаемый в будущем товар из ассортимента магазина «ОЛИМП» на сумму её номинала. </li>
		<li>
		Если суммарная стоимость выбранного товара меньше номинала карты, остаток суммы остаётся на карте, на руки не выплачивается. </li>
		<li>
		Если суммарная стоимость выбранного товара больше номинала карты, разница доплачивается предъявителем карты, при этом допускается суммирование нескольких карт. </li>
		<li>
		Держатель карты может оплачивать приобретаемые товары с помощью карты неоднократно до момента исчерпания лимита денежных средств на карте, после чего Подарочная карта изымается кассиром магазина «ОЛИМП». </li>
		<li>
		Проверить баланс Подарочной карты покупатель может на кассе магазина «ОЛИМП». </li>
		<li>
		Подарочная карта действительна со дня её приобретения и до конца срока действия (указан на лицевой стороне); если карта не будет использована в течение срока её действия, задаток возврату не подлежит. </li>
		<li>
		Пролонгация срока действия Подарочной карты не производится. </li>
		<li>
		На товар, приобретаемый с использованием Подарочной карты, распространяются все скидки, действующие в магазинах «ОЛИМП». </li>
		<li>
		Гарантийное обслуживание, обмен и возврат некачественных товаров, приобретаемых с использованием Подарочной карты, осуществляется в общем порядке, предусмотренным действующим российским законодательством. </li>
		<li>
		При возврате товара, оплаченного с использованием Подарочной карты, возврат денежных средств осуществляется на Подарочную карту. </li>
	</ol>
	<p>
	</p>
</div>
<div>
 <a href="#open3" onclick="show('hidden_3',200,20)">
	<h2 align="JUSTIFY">
	Прочие положения:<br>
 </h2>
 </a>
</div>
<div id="hidden_3" style="display:none;height:900px;width:900px;background-color:#f0f0f0">
	<p>
	</p>
	<ol>
		<li>
		Пополнение баланса Подарочной карты не предусмотрено. </li>
		<li>
		Подарочная карта возврату и обмену не подлежит, в случае утери или порчи не восстанавливается. </li>
		<li>
		Карта реализуется Продавцом без предъявления Приобретателем каких-либо документов и является картой «на предъявителя». Продавец не принимает на себя какой-либо ответственности за использование карты несанкционированным лицом и реализует товары с использованием карты любому лицу, предъявившему карту как средство оплаты. </li>
		<li>
		Компания оставляет за собой право вносить любые изменения в условия обращения Подарочных карт в любое время без предварительного уведомления владельцев Подарочных карт. Информация об указанных изменениях доступна на сайте <a href="http://www.olimpvl.ru">www.olimpvl.ru</a> </li>
		<li>
		Незнание данных правил не является основанием для предъявления каких-либо претензий со стороны Владельцев Подарочных карт. Компания не несёт ответственности за прямые или косвенные убытки, связанные с их использованием. </li>
	</ol>
	<p>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>